fisherman/autojump
fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/get
fisherman/getopts
evanlucas/fish-kubectl-completions
fisherman/last_job_id
fisherman/nvm
fisherman/pipenv
